[
  {
    "id": 1,
    "img": "combo-binh-chua-chay-gia-dinh-nha-o.jpg",
    "name": "Top 5 bình chữa cháy",
    "description": "Tổng hợp 5 Combo bình chữa cháy gia đình nhà ở chất lượng đã <br/> được cấp tem kiểm định an toàn pccc theo tiêu chuẩn Việt Nam.\n\n1. Bộ bình chữa cháy cơ bản giá rẻ 495k:\nCombo 1 gồm 1 bình chữa cháy loại nhỏ sử dụng bột ABC 4kg và 1 bộ bảng nội quy tiêu lệnh pccc phù hợp lắp đặt trong gia đình nhà ở nhỏ phổ thông đạt hiệu quả sử dụng tốt, an toàn khi lắp trong nhà vì bột khô ABC dể sử dụng và không độc nếu vô tình xịt trúng cơ thể.\n2. Bộ bình chữa cháy gia đình phổ biến 1270k\nCombo 2 là bộ bình cứu hỏa dùng trong nhà ở gia đình phổ biến đạt hiệu quả tối ưu nhất với một bình bột cầm tay loại 4kg, một bình khí CO2 cầm tay loại 3kg và một bộ bảng nội quy pccc. Vừa đủ để dập tắt hầu hết các loại ngọn lửa xuất phát trong nhà ở gia đình khi đám cháy mới bắt đầu.\n3. Bộ bình chữa cháy căn hộ chung cư 1090k\nCombo 3 là lựa chọn tốt cho các gia đình ở căn hộ chung cư muốn trang bị thêm trong căn hộ riêng của mình. Thông thường các khu chung cư đều có lắp đặt hệ thống pccc đầy đủ nên trong các căn hộ chung cư chủ yếu lắp thêm các mẫu bình có tính an toàn dễ sử dụng cao kết hợp mặt nạ phòng độc để thoát hiểm khi có cháy.\n4. Bộ bình chữa cháy nhà ở cho thuê 1445k\nĐối với các căn nhà cho thuê, việc lắp bình chữa cháy gia đình có thể được chủ nhà lắp sẵn hoặc người thuê tự lắp cho an toàn thì ưu tiên hàng đầu là tính đa dụng để có thể dập lửa trên nhiều đám cháy khác nhau (điều này không chỉ dành riêng trong gia đình mà còn tương trợ cho các đám cháy ở những căn nhà xung quanh).\n5. Bộ bình chữa cháy nhà ở kết hợp kinh doanh 1880k\nCombo 5 là trọn bộ các mẫu bình chữa cháy cầm tay dùng trong nhà ở gia đình hiệu quả gồm một bình bột loại nhỏ 4kg, một bình bột loại lớn 8kg, một bình khí co2 3kg và một bộ bảng pccc 2 tấm. Đây là lựa chọn hiệu quả trang bị cho các khu vực nhà ở có kết hợp mặt bằng kinh doanh buôn bán."
  },
  {
    "id": 2,
    "img": "3-mau-bong-nem-chua-chay-an-toan-hieu-qua-cao-600x450.jpeg",
    "name": "3 bóng ném chữa cháy",
    "description": "Nếu bạn đang tìm kiếm một công cụ chữa cháy với khả năng dập lửa hiệu quả và có tính an toàn cao thì bóng ném chữa cháy sẽ là sản phẩm rất phù hợp.\n\n"
  },
  {
    "id": 4,
    "img": "cach-thoat-hiem-khi-gap-chay-no.jpg",
    "name": "4 cách thoát hiểm",
    "description": "Đã bao giờ bạn nghĩ một lúc nào đó mình sẽ phải đối mặt với một sự cố cháy nổ? Tuy là không muốn nhưng điều gì cũng có thể xảy ra. Vì vậy bạn cần phải luôn cẩn thận trong mọi việc cũng như trang bị cho mình những kiến thức cần thiết để có thể tự mình xoay sở trong những tình huống khẩn cấp. Những điều cần biết về việc thoát hiểm khỏi đám cháy sẽ được thietbipccc.net chia sẻ với các bạn trong bài viết này."
  },
  {
    "id": 3,
    "img": "bo-quan-ao-bao-ho-chong-chay-theo-thong-tu-48.png",
    "name": "Bộ quần áo bảo hộ chống cháy theo thông tư 48",
    "description": "Việc trang bị các thiết bị hoặc bình chữa cháy thường sẽ hiệu quả đối với những đám cháy nhỏ, mới phát sinh được phát hiện sớm. Còn đối với các đám cháy đã quá lớn thì sẽ rất khó để dập tắt bằng các thiết bị này nên việc ưu tiên hàng đầu là phải thoát khỏi khu vực hỏa hoạn càng nhanh càng tốt. Nếu lúc này bạn có trang bị một bộ quần áo bảo hộ chống cháy theo thông tư 48 thì mọi việc sẽ trở nên dễ dàng và an toàn hơn rất nhiều."
  }
]
